<?php 
	require_once "header.php"; 				//including general header	
?>

<meta name="keywords" content="Союзсберзайм информация, о компании Союзсберзайм" />
<meta name="description" content="О компании Союзсберзайм в городе Липецк" />
<title>«Союзсберзайм-Липецк» - О компании</title>

<!-- ........................................................................... -->


<div id="about">
	<div id="about_pos">
		<div id="about_title">
			<p>О нас</p>
		</div>
	
	<!-- ... -->

		<div id="about_block_left">
			<div id="about_block_1">
				<div id="about_block_1_title"><p>Материнский (семейный) капитал в г. Липецк </p></div>
				<div id="about_block_1_text">
					<p>
						Наш потребительский кредитный кооператив «Союзсберзайм-Липецк» создан согласно Гражданского Кодекса РФ, Федеральным законом No 190-ФЗ от 18 июля 2009 г. «О кредитной кооперации».
					</p>				
				</div>

				<div id="splitter_1"></div>
			</div>
<!-- ... -->					

			<div id="about_block_2">
				<div id="about_block_2_title"><p>Наша основная деятельность </p></div>
				<div id="about_block_2_text">
					<p>
						Основная деятельность нашей компании «Союзсберзайм-Липецк» заключается в выдаче займов физ. лицам на приобретение дома, квартиры, строительство жилого дома, приобретение доли в индивидуальном жилом доме или квартире.
					</p>									
				</div>

				<div id="splitter_2"></div>
			</div>

		</div> <!-- about_block_left -->

<!-- ... -->	

		<div id="about_video">
			<div id="about_video_text">
				<p><strong>Посомтрите не большое видео о народных кассах</strong></p>
			</div>

			<div id="about_video_frame">
					<VIDEO width="640" height="480" controls>
	            <SOURCE SRC="video/about.mp4" TYPE="video/mp4">            
	            	<P>Ваш Web-обозреватель не поддерживает вывод мультимедии средствами HTML 5. Попробуйте другой.</P>
	            </SOURCE>
	        </VIDEO>	    
	  	</div>
		</div>

<!-- ... -->
	
		<div id="about_description">
			<div id="about_description_title">
				<p>
					О нашей компании
				</p>
			</div>

			<div id="about_description_text">
				<p>
					<strong>Кредитный потребительский кооператив «Союзсберзайм-Липецк»</strong> - создан в конце 2007 года на основании Федерального закона 3117-ФЗ «О кредитных потребительских кооперативах граждан» от 7 августа 2001 года. Изначально кооператив создавался для сотрудников и ветеранов правоохранительных органов, но в дальнейшем, в связи с расширением деятельности, наши услуги стали доступны обычным гражданам и юридическим лицам.</br></br>

					<strong>Цель создания</strong> - финансовая помощь членам кооператива.</br></br>

					<strong>Преимущества кредитного потребительского кооператива в сравнении с другими финансовыми организациями</strong> - некоммерческая основа, небольшие накладные расходы (малая штатная численность, умеренная заработная и арендная плата), размещать сбережения и брать займы могут только члены кооператива, демократический стиль управления – контроль пайщиков за ведением дел, распределение части прибыли среди пайщиков по итогам года.</br></br>

					<strong>Принцип работы</strong> - надёжность сбережений, например, за счёт их участия в работе с материнским капиталом, который выдаётся на улучшение жилищных условий, покупку квартиры или дома (ипотека), строительство жилого дома. Работа осуществляется в строгом соответствии с законодательством Российской Федерации в максимально сжатые сроки, при этом обеспечивается правовое сопровождение сделки.</br>
					В помощь всем пенсионерам разработаны и используются специальные программы. При оформлении завещательного распоряжения можно завещать денежные средства любому физическому лицу или дать поручение кооперативу на оказание услуг с помощью ритуального агентства «ПАМЯТЬ». В последующем осуществляется отчёт по расходованию средств перед родственниками. Возможно снятие процентов или довложение денежных средств.</br></br>

					<strong>Постоянный контроль над деятельностью КПК осуществляют</strong> - Центральный Банк РФ, СРО НП «Народные кассы Союзсберзайм-Липецк».
				</p>
			</div> <!-- about_description_text -->
		</div> <!-- about_description -->
	</div> <!-- about_pos -->
</div> <!-- about -->

<!-- ........................................................................... -->

<?php
	require_once "footer.php"; 				//including general footer
?>