<?php 
	require_once "header.php"; 				//including general header	
?>

<meta name="keywords" content="Услуги, услуги Союзсберзайм, материнский капитал в Союзсберзайм, лечение, обучение, ремонт жилья, деньги" />
<meta name="description" content="Услуги Союзсберзайм в городе Липецк" />
<title>Услуги - «Союзсберзайм-Липецк»</title>

<!-- ........................................................................... -->


<div id="services">
	<div id="services_pos">
		
		<div id="services_title">
			<p>Услуги компании</p>
		</div>

<!-- ................................. -->

		<div id="services_block_1">
			<div id="services_block_1_title">
				<p>Мы выдаем займы под:</p>
			</div>

			<div id="services_block_1_text">
				<ul>
					<li>предпринимательские цели</li>
					<li>приобретение и ремонт жилья</li>
					<li>МАТЕРИНСКИЙ КАПИТАЛ</li>
					<li>потребительские нужды</li>
					<li>обучение и лечение</li>
					<li>проведение торжеств</li>
					<li>ритуальные услуги и др.</li></br>				
					
					<p>Условия и порядок предоставления займов определяется <a href="docs\input.doc">«Положением о порядке предоставления займов»</a> членам 
							КПК «Союзсберзайм-Липецк».</p>
				</ul>
			</div>
		</div>

<!-- ... -->
		<div id="splitter_3"></div>
<!-- ... -->

		<div id="services_block_2">
			<div id="services_block_2_title">
				<p>Принимаем личные сбережения:</p>
			</div>

			<div id="services_block_2_text">
				<ul>
					<li>до востребования</li>
					<li>срочные</li>
					<li>пенсионные</li>
					<li>на непредвиденный случай</li></br>

					<p>Условия и порядок привлечения денежных средств определяется <a href="docs\output.doc">«Положением о порядке и об условиях 
							привлечения денежных средств»</a> членов КПК «Союзсберзайм-Липецк».</p>
				</ul>
			</div>
		</div>

<!-- ... -->
		<div id="splitter_3"></div>
<!-- ... -->

		<div id="services_block_3">
			<div id="services_block_3_title">
				<p>Дополнительно:</p>
			</div>

			<div id="services_block_3_text">						
				<ul>
					<p>Что бы банк выдал кредит, Вам практически везде придется соблюдать ряд следующих условий:</br></br></p>
					
					<li>наличие работы</br></li>
					<li>документальное подтверждение дохода</br></li>
					<li>хорошая кредитная история</br></li>
					<li>оценка приобретаемой недвижимости профессиональным оценщиком</br></br></li>					
				
					<p>
						Как правило выше указанные условия вызывают затруднения, т.к. получатель материнского капитала, находится либо в декретном отпуске по уходу 
						за ребенком и у него малоый финансовый доход, либо доходов супруга порой бывает не достаточно.
						В данной ситуации есть выход - Вы можете получить займ от КПК «Союзсберзайм-Липецк».</br></br>
					</p>

					<p>
						Если у вас возникли вопросы любого характера, по займам или взносам, то Вы можете бесплатно проконсультироваться с нашими 
						специалистами по <a href="tel:84742221626">телефону</a> или поситить <a href="contacts.php">наш офис</a> лично, для более подробной 
						консультации и разрешения всех Ваших вопросов.
					</p>
				</ul>
			</div>
		</div>

<!-- ................................. -->
	</div>		
</div>

<!-- ........................................................................... -->

<?php
	require_once "footer.php"; 				//including general footer
?>